"Web - High" = "网络高";
"Web - High (Multi-pass)" = "网络高（多通道）";
"Web - Low" = "网络低";
"Web - Low (Multi-pass)" = "网络低（多通道）";
"PAL DV" = "PAL DV";
"NTSC DV" = "NTSC DV";
"Lossless" = "无损";
"Lossless - Audio Only" = "无损音频";
"Windows Media" = "Windows Media";
"iPad" = "iPad";
"iPod" = "iPod";
"Provides a full-quality lossless AIFF file." = "提供了一个完整的质量无损AIFF文件。";
"ScreenFlow will automatically select the best settings for iPad viewing." = "ScreenFlow 会自动选择最佳的设置为ipad观看。";
"ScreenFlow will automatically select the best settings for iPhone viewing." = "ScreenFlow 会自动选择最佳的设置为iPhone观看。";
"ScreenFlow will automatically select the best settings for Apple TV viewing." = "ScreenFlow 会自动选择最佳的设置为苹果电视。";
"ScreenFlow will automatically select the best settings for iPod viewing." = "ScreenFlow 会自动选择最佳的设置为iPod观看。";
"Creates a losslessly encoded ProRes 4444 movie with a cleared alpha channel and stereo audio." = "Creates a losslessly encoded ProRes 4444 movie with a cleared alpha channel and stereo audio.";
"Creates a encoded ProRes 422 movie with stereo PCM audio." = "Creates a encoded ProRes 422 movie with stereo PCM audio.";
"Creates a stereo 48khz compressed AAC m4a file at 256 kbits/sec" = "Creates a stereo 48khz compressed AAC m4a file at 256 kbits/sec";
"Creates a 30 fps ProRes 422 HQ movie with stereo 48khz AAC." = "Creates a 30 fps ProRes 422 HQ movie with stereo 48khz AAC.";
